[
  {
    "nombre": "COMISARIA",
    "categoria": "MTA",
    "descripcion": "💥 ¿Quieres llevar tus servidores y proyectos al siguiente nivel? En Overkill Studios tenemos los mejores mods, scripts y recursos top que necesitas para destacar y crear experiencias increíbles. 🚀  No te quedes atrás: 🎮 Suscríbete a nuestro canal de YouTube para tutoriales, novedades y contenido exclusivo. 📱 Síguenos en TikTok para tips rápidos, trucos y demostraciones. 💬 Únete a nuestro Discord y forma parte de la comunidad más activa, comparte tus proyectos y aprende de otros creadores.  🔗 ¡Todo lo que necesitas para tus servidores y proyectos está aquí, en Overkill Studios! No pierdas la oportunidad de ser parte de nuestra comunidad y mejorar tus creaciones como un verdadero profesional. ⚡",
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757962642338-Grand_Theft_Auto_San_Andreas_Screenshot_2025.07.20_-_14.49.11.36.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-15",
        "notas": "👤 CREADOR: DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "Comisaria",
            "url": "https://cuty.io/h9vdZ7y"
          }
        ],
        "imagenes": [
          "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757962642338-Grand_Theft_Auto_San_Andreas_Screenshot_2025.07.20_-_14.49.11.36.webp"
        ],
        "etiquetas": []
      }
    ],
    "id": 1757962649991
  },
  {
    "nombre": "Tienda de Ropa",
    "categoria": "MTA",
    "descripcion": "💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀”",
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757962337310-image.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-15",
        "notas": " 👤 CREADOR: DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "Tienda de Ropa",
            "url": "https://cuty.io/0ovPyZpZ"
          }
        ],
        "imagenes": [
          "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757962337310-image.webp"
        ],
        "etiquetas": []
      }
    ],
    "id": 1757962343031
  },
  {
    "nombre": "Mapeo Dealer",
    "categoria": "MTA",
    "descripcion": "💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀”",
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757961856635-Grand_Theft_Auto_San_Andreas_Screenshot_2025.07.20_-_02.27.47.82.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-15",
        "notas": "👤 CREADOR: DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "dealer",
            "url": "https://cuty.io/ropx"
          }
        ],
        "imagenes": [
          "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757961856635-Grand_Theft_Auto_San_Andreas_Screenshot_2025.07.20_-_02.27.47.82.webp"
        ],
        "etiquetas": []
      }
    ],
    "id": 1757962036218
  },
  {
    "nombre": "PARQUE + PANTALLA para mta",
    "categoria": "MTA",
    "descripcion": "El mod PARQUE + PANTALLA está diseñado para mejorar y expandir la experiencia visual y de interacción dentro del juego, añadiendo un parque completo acompañado de una pantalla integrada que puede mostrar información, animaciones o contenido dentro del entorno. Este recurso permite a los jugadores disfrutar de un espacio más inmersivo y dinámico, ideal para quienes buscan personalizar sus partidas con detalles realistas y llamativos.  A pesar de sus funcionalidades, el mod es ligero, por lo que no ocupa demasiado espacio ni afecta el rendimiento del juego. Incluye además una imagen de referencia, permitiendo a los usuarios visualizar cómo lucirá el parque y la pantalla antes de instalarlo.",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-07",
        "notas": "👤 CREADOR:DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "v1",
            "url": "https://cuty.io/qz2ueEO359BQ"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690280765
  },
  {
    "nombre": "Scoreboard para mta",
    "categoria": "MTA",
    "descripcion": "El Scoreboard es un mod que añade un sistema de marcador avanzado al juego, pensado para mejorar la organización y la competitividad entre los jugadores. Con este recurso podrás visualizar de manera clara y ordenada toda la información relacionada con las partidas, como estadísticas, puntuaciones, posiciones y otros datos útiles que hacen la experiencia mucho más completa.  Su diseño está enfocado en ser ligero y funcional, lo que significa que apenas ocupa espacio en tu dispositivo y no afecta el rendimiento del juego. Además, cuenta con una imagen de referencia, lo que te permitirá ver cómo luce el marcador dentro del juego antes de instalarlo.",
    "destacado": false,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-07",
        "notas": "👤 CREADOR:DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "v1",
            "url": "https://cuty.io/lUu4m"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690320908
  },
  {
    "nombre": "iPhone 15 Con llamada para mta",
    "categoria": "MTA",
    "descripcion": "Este recurso es un mod especial del iPhone 15 con llamada pensado para quienes buscan personalizar y darle un toque único a su experiencia dentro del juego. Al instalarlo, los jugadores podrán disfrutar de un teléfono de última generación totalmente integrado, que incluye la función de llamada para hacerlo más realista y llamativo.  El mod ha sido diseñado para ser ligero, por lo que no ocupará demasiado espacio en tu dispositivo, permitiendo que se pueda instalar sin afectar el rendimiento general del juego. Además, viene acompañado de un video tutorial en YouTube, donde se explican todos los pasos necesarios para que la instalación funcione correctamente, evitando errores comunes.",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-07",
        "notas": "👤 CREADOR:DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "v1",
            "url": "https://cuty.io/JZ5l8Fnj"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690350372
  },
  {
    "nombre": "Panel Vehiculo para mta",
    "categoria": "MTA",
    "descripcion": "El Panel Vehículo es un mod diseñado para mejorar la experiencia de juego al ofrecer un sistema avanzado y práctico de control sobre los vehículos dentro del juego. Con este panel podrás administrar y visualizar funciones clave de tu vehículo, lo que facilita el manejo, la organización y la personalización mientras juegas.  Este recurso está pensado para ser ligero, por lo que no consume demasiado espacio ni afecta el rendimiento general del dispositivo. Además, incluye una imagen de referencia para que los jugadores sepan de antemano cómo se verá y qué características ofrece dentro del entorno del juego.",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-07",
        "notas": "👤 CREADOR:DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "v1",
            "url": "https://cuty.io/3Ifi"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690382487
  },
  {
    "nombre": "Sistema de Agua y Hambre para roblox",
    "categoria": "Roblox",
    "descripcion": "El Sistema de Agua y Hambre es un script gratuito para Roblox que añade una mecánica de supervivencia realista a tus juegos. Con este recurso, los jugadores deberán administrar su nivel de hidratación y alimentación, lo que aumenta la inmersión y el reto en cada partida.  Incluye barras de estado que disminuyen con el tiempo y pueden recuperarse mediante objetos, ítems o acciones dentro del juego. Es totalmente personalizable, por lo que puedes ajustar la velocidad de consumo, los efectos al quedarse sin agua o comida y la forma en la que los jugadores se recuperan.  Ideal para mapas de rol, simuladores de supervivencia o experiencias donde quieras dar un toque más desafiante y estratégico.",
    "destacado": false,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-07",
        "notas": "👤 CREADOR: Picante",
        "descargas": [
          {
            "nombre": "v1",
            "url": "https://cuty.io/xmCBebf"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690411328
  },
  {
    "nombre": "Sistema de Mini Map para Roblox",
    "categoria": "Roblox",
    "descripcion": "El Sistema de Mini Map es un script gratuito para Roblox que añade un minimapa interactivo dentro de tu juego. Este recurso permite a los jugadores orientarse fácilmente en el mapa, mostrando su posición actual y los alrededores en tiempo real.  Es altamente personalizable, por lo que puedes decidir su estilo, tamaño, ubicación en pantalla e incluso qué elementos o zonas aparecen visibles en el minimapa. Ideal para juegos de exploración, aventuras, mundos abiertos o simuladores donde la navegación es clave.  Gracias a su diseño flexible, se adapta a distintos géneros de juegos y puede convertirse en una herramienta esencial para mejorar la jugabilidad y la experiencia de los jugadores.El Sistema de Mini Map es un script gratuito para Roblox que añade un minimapa interactivo dentro de tu juego. Este recurso permite a los jugadores orientarse fácilmente en el mapa, mostrando su posición actual y los alrededores en tiempo real.  Es altamente personalizable, por lo que puedes decidir su estilo, tamaño, ubicación en pantalla e incluso qué elementos o zonas aparecen visibles en el minimapa. Ideal para juegos de exploración, aventuras, mundos abiertos o simuladores donde la navegación es clave.  Gracias a su diseño flexible, se adapta a distintos géneros de juegos y puede convertirse en una herramienta esencial para mejorar la jugabilidad y la experiencia de los jugadores.",
    "destacado": false,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-07",
        "notas": "👤 CREADOR:Picante",
        "descargas": [
          {
            "nombre": "v1",
            "url": "https://cuty.io/UkZ30UDVrPS"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690452826
  },
  {
    "nombre": "Sistema de Clima para roblox",
    "categoria": "Roblox",
    "descripcion": "Este recurso es un sistema de clima dinámico para Roblox, totalmente gratuito y adaptable a cualquier proyecto. Permite añadir efectos realistas como lluvia, tormentas, neblina, soleado y más, dándole mayor inmersión y realismo a tus juegos.  Su principal ventaja es la flexibilidad: tú decides cómo y dónde aplicarlo, ya sea en mapas de rol, aventuras, simuladores o cualquier tipo de experiencia. Además, al estar desarrollado en script, se puede modificar y personalizar según tus necesidades.  ✨ Ideal para quienes buscan agregar un toque profesional y envolvente a sus creaciones sin costo alguno.",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-06",
        "notas": "👤 CREADOR: Picante",
        "descargas": [
          {
            "nombre": "V1",
            "url": "https://cuty.io/C2MZak6ago"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690481003
  },
  {
    "nombre": "Mansión Elmhurst ",
    "categoria": "Roblox",
    "descripcion": "🏠 Tres plantas amplias con una distribución suave y optimizada 🛏️ 3 habitaciones completamente amuebladas 🛁 4 baños con estilo 🛋️ Acogedoras salas de estar perfectas para relajarse. 🖥️ Sala de oficina privada para mayor realismo. 🍽️ Elegante comedor y cocina moderna. 🏋️‍♂️ Área de gimnasio para completar el estilo de vida de lujo. 🌇 Balcón del segundo piso con vista 🔥 Terraza en la azotea con chimenea incorporada 🏊 Piscina al aire libre para un ambiente veraniego relajado 🖼️ Muebles decorativos y marcos de fotos para mayor realismo.",
    "destacado": false,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1.0",
        "fecha": "2025-09-05",
        "notas": " IPonyx Dueño",
        "descargas": [
          {
            "nombre": "v1.0",
            "url": "https://cuty.io/OfF7JpsCvl"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690513291
  },
  {
    "nombre": "FREE City of Anubis Egyptian Map ",
    "categoria": "Roblox",
    "descripcion": "Mapa inmersivo de temática egipcia Templos y ruinas antiguas Paisaje desértico expansivo Tumbas y secretos ocultos Activos listos para usar Entorno detallado Personalización flexible Optimizado para el rendimiento",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "v2",
        "fecha": "2025-09-05",
        "notas": " Estudios Bz1 Dueño",
        "descargas": [
          {
            "nombre": "v2",
            "url": "https://cuty.io/0QwrHETe"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690562414
  },
  {
    "nombre": "Mapa gratuito del mirador de Frost Haven ",
    "categoria": "Roblox",
    "descripcion": "Estructura de torre de vigilancia elevada : construida sobre pilotes de madera con múltiples niveles Accesorios y modelos gratis Plataforma de observación envolvente : balcones cubiertos de nieve con barandillas de madera que rodean la estructura principal Acogedor espacio interior habitable : cuenta con una cálida estufa de leña, un área de cocina sencilla, asientos cómodos y vigas de madera rústicas. Ventanas de piso a techo : ofrecen una vista impresionante del bosque brumoso y las montañas distantes. Entorno natural nevado : terreno nevado con senderos sinuosos a través de un denso bosque nevado. Iluminación atmosférica : Atmósfera crepuscular teñida de azul con toques de luz de estrellas y niebla sutil. Red de Senderos : Caminos de piedra y escaleras de madera que conectan diferentes zonas del mirador y el terreno circundante. Ubicación aislada : Entorno remoto lejos de la civilización, enclavado en lo alto de un paisaje invernal montañoso.",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-05",
        "notas": " Estudios Bz1 Dueño",
        "descargas": [
          {
            "nombre": "V1",
            "url": "https://cuty.io/YRnJgU1dkR"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690692819
  },
  {
    "nombre": "Complemento de relleno de agujeros",
    "categoria": "Minecraft",
    "descripcion": "El complemento Rellenador de Agujeros introduce un nuevo objeto en Minecraft Bedrock Edition, diseñado para rellenar al instante los agujeros creados por explosiones de TNT, creepers y otros tipos de destrucción. Simplemente lanza el Rellenador de Agujeros en cualquier cráter y llenará rápidamente el espacio con bloques.",
    "destacado": false,
    "imagenes": [],
    "versiones": [
      {
        "version": "1.21.100",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": "1.21.100",
            "url": "https://cuty.io/Mtxj8939"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": " 1.21.90",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": " 1.21.90",
            "url": "https://cuty.io/rjIQE"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.21.82",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": "1.21.82",
            "url": "https://cuty.io/1uCO4"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.21.81",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": "1.21.81",
            "url": "https://cuty.io/1uCO4"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690792352
  },
  {
    "nombre": "Sprint Racer Mapa",
    "categoria": "Minecraft",
    "descripcion": "¡Prepárate para la emoción de las carreras de combate con Sprint Racer! Este Mapa te ofrece una experiencia de juego única y emocionante. Es tan bueno que ha sido oficialmente incluido en Java Minecraft Realms.  Sprint Racer es un mapa muy cuidado en cuanto a su desarrollo, lo que nos garantiza una experiencia de juego muy buena, soporta cualquier número de jugadores, desde 1 hasta infinito, podrás competir contra tus amigos en increíbles modos de carrera y batalla.  El mapa cuenta con 50 pistas de carreras y 18 arenas de batalla, asegurando horas de diversión y emoción sin límites. Además, agrega 20 artículos que te brindarán una ventaja estratégica durante las competiciones.",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "1.21.8",
        "fecha": "2025-09-05",
        "notas": "Descargalo ya",
        "descargas": [
          {
            "nombre": "1.21.8",
            "url": "https://cuty.io/SqggUeQXztv"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.20.4",
        "fecha": "2025-09-05",
        "notas": "Descargalo ya",
        "descargas": [
          {
            "nombre": "1.20.4",
            "url": "https://cuty.io/Z0zoVbY"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.19.3",
        "fecha": "2025-09-05",
        "notas": "Descargalo ya",
        "descargas": [
          {
            "nombre": "1.19.3",
            "url": "https://cuty.io/hmlj7v94Nu"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.18.2",
        "fecha": "2025-09-05",
        "notas": "Descargalo ya",
        "descargas": [
          {
            "nombre": "1.18.2",
            "url": "https://cuty.io/vttIly0KJ"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.17.1",
        "fecha": "2025-09-05",
        "notas": "Descargalo ya",
        "descargas": [
          {
            "nombre": "1.17.1",
            "url": "https://cuty.io/xTBXqr"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757690961181
  },
  {
    "nombre": "Más perspectivas de la cámara",
    "categoria": "Minecraft",
    "descripcion": "Minecraft viene con solo tres perspectivas de cámara básicas que funcionan, pero para los jugadores que buscan creatividad cinematográfica, eso no es suficiente.  Ahí es donde entra en juego este complemento. Introduce una amplia gama de perspectivas de cámara dinámicas y personalizables, perfectas para creadores, constructores, exploradores y jugadores ocasionales por igual.  En la versión 3.2.0 de este complemento, hay un total de 12 tipos de cámara diferentes, cada uno con múltiples perspectivas. Por ejemplo, el primer tipo de cámara (Espalda Dinámica en Tercera Persona) incluye más de 12 perspectivas. También puedes crear tu propia perspectiva dinámica en tercera persona con todas las personalizaciones.  Entonces, si contamos todas las perspectivas de cámara de los 12 tipos, el total asciende a más de 30. Y como cada perspectiva es totalmente personalizable, este complemento técnicamente añade un número incontable de perspectivas de cámara.  Todos tus datos de personalización se guardan de forma permanente, por lo que tus configuraciones nunca se perderán.",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/Minecraft/main/assets/img/1757691126937-coverth-jpg.jpg",
      "https://raw.githubusercontent.com/andersonculero/Minecraft/main/assets/img/1757691137318-more-cam-pers-16-9-jpg.jpg"
    ],
    "versiones": [
      {
        "version": "1.21.90",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": "1.21.90",
            "url": "https://cuty.io/o1JCqm8d"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.21.82",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": "1.21.82",
            "url": "https://cuty.io/o1JCqm8d"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.21.81",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": "1.21.81",
            "url": "https://cuty.io/14MnfTanZ8"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": " 1.21.80",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": " 1.21.80",
            "url": "https://cuty.io/14MnfTanZ8"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.21.70",
        "fecha": "2025-09-05",
        "notas": "DarkBlockGaming Dueño",
        "descargas": [
          {
            "nombre": "1.21.70",
            "url": "https://cuty.io/0Xu7H"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757691145050
  },
  {
    "nombre": "Parkour Effects Mapa",
    "categoria": "Minecraft",
    "descripcion": "Adéntrate en un mundo lleno de emoción con Parkour effects Mapa que te llevará en un emocionante recorrido a través de parkours que tendrán un añadido extra que son los efectos de pociones. Este mapa ofrece un giro único, donde las pociones hacen que aumente la dificultad a la hora de dar saltos.  Cada efecto tiene un color definido, una vez estés en algún bloque de color se te aplicará el efecto, debes aprenderte los colores y los efectos de cada uno para que no te tomen por sorpresa.",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/Minecraft/main/assets/img/1757691283422-Parkour-effects-Mapa-3.jpg",
      "https://raw.githubusercontent.com/andersonculero/Minecraft/main/assets/img/1757691300553-Parkour-effects-Mapa-2.jpg",
      "https://zonacraft.net/wp-content/uploads/2023/08/parkour-384x216.png"
    ],
    "versiones": [
      {
        "version": "1.21.x",
        "fecha": "2025-09-05",
        "notas": "Creado por noxgame1230",
        "descargas": [
          {
            "nombre": "1.21.x",
            "url": "https://cuty.io/C9kQYK"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.20.x",
        "fecha": "2025-09-05",
        "notas": "Creado por noxgame1230",
        "descargas": [
          {
            "nombre": "1.20.x",
            "url": "https://cuty.io/QjbyHwSpZ"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.19.4",
        "fecha": "2025-09-05",
        "notas": "Creado por noxgame1230",
        "descargas": [
          {
            "nombre": "1.19.4",
            "url": "https://cuty.io/ZJwja"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.18.2",
        "fecha": "2025-09-05",
        "notas": "Creado por noxgame1230",
        "descargas": [
          {
            "nombre": "1.18.2",
            "url": "https://cuty.io/tlkcxro3AXx"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      },
      {
        "version": "1.17.1",
        "fecha": "2025-09-05",
        "notas": "Creado por noxgame1230",
        "descargas": [
          {
            "nombre": "1.17.1",
            "url": "https://cuty.io/HHYmglS30P"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757691330377
  },
  {
    "nombre": "Mini Parkour Paradise Mapa",
    "categoria": "Minecraft",
    "descripcion": "El Mini Parkour Paradise Mapa es una versión reducida de los famosos mapas de Parkour Paradise. Incluye 9 salas llenas de obstáculos emocionantes y un parkour final en la dimensión del End. Aunque no es extremadamente difícil, cada sala te pondrá a prueba con saltos precisos y movimientos ágiles, lo que lo hace ideal para jugadores de todos los niveles. El objetivo es sencillo: llegar a la sala del End y completar el desafío final.  En la dimensión del End, te encontrarás con un parkour largo y desafiante que pondrá a prueba tus habilidades al máximo.",
    "destacado": true,
    "imagenes": [
      "https://zonacraft.net/wp-content/uploads/2025/02/mini-parkour-paradise-mapa-384x216.webp",
      "https://zonacraft.net/wp-content/uploads/2025/02/mini-parkour-paradise-mapa-2-384x216.webp",
      "https://zonacraft.net/wp-content/uploads/2025/02/mini-parkour-paradise-mapa-3-384x216.webp"
    ],
    "versiones": [
      {
        "version": "1.21.1",
        "fecha": "2025-09-05",
        "notas": "Solo esta disponible esta vercion",
        "descargas": [
          {
            "nombre": "1.21.1",
            "url": "https://cuty.io/5PshXHu2"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757691419051
  },
  {
    "nombre": "LOGIN Con video",
    "categoria": "MTA",
    "descripcion": "Es un login con video para MTA San Andreas, ligero y de estilo moderno, cuya instalación y correcto funcionamiento requieren seguir un tutorial en YouTube indicado en el enlace de la descripción.",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757693677807-Grand_Theft_Auto_San_Andreas_Screenshot_2025.07.20_-_21.56.20.90.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "",
        "descargas": [
          {
            "nombre": "login",
            "url": "https://cuty.io/Lmua4v"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757693692472
  },
  {
    "nombre": "MSTRadar",
    "categoria": "MTA",
    "descripcion": "Es un mapa para MTA San Andreas creado por MELOSO 98, publicado el 20/09/22, identificado bajo el modelo RADAL y con un peso de 8.44 MB.",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757693943817-unknown.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "creado por MELOSO 98",
        "descargas": [
          {
            "nombre": "radar",
            "url": "https://cuty.io/jXLWWuQmre"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757693965222
  },
  {
    "nombre": "hud_radar",
    "categoria": "MTA",
    "descripcion": "Es un recurso de radar para MTA San Andreas, subido por la comunidad DANGER FIRE YT, ligero en tamaño, con vista previa incluida y con un tutorial disponible en YouTube para su instalación y uso.",
    "destacado": false,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "Creado por: DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "radar",
            "url": "https://cuty.io/y7IMJ8PKM71"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757694374411
  },
  {
    "nombre": " MAFIA-1",
    "categoria": "MTA",
    "descripcion": "(ACL: GANG1  esta ganga no es solo mapeo tan bien tiene script",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757700939826-Grand_Theft_Auto_San_Andreas_Screenshot_2023.07.07_-_03.27.40.20.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "AUTOR:(NO tengo idea)",
        "descargas": [
          {
            "nombre": "mafia ",
            "url": "https://cuty.io/LRrZN"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757700950557
  },
  {
    "nombre": " MAFIA-2",
    "categoria": "MTA",
    "descripcion": "(ACL: GANG2 | la ubicacion la puedes pedir al privado al contacto  ",
    "destacado": false,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "AUTOR:(NO SE)",
        "descargas": [
          {
            "nombre": "ganga",
            "url": "https://cuty.io/9lEfs"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757701255515
  },
  {
    "nombre": "Velocimetro",
    "categoria": "MTA",
    "descripcion": "💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀”",
    "destacado": true,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757701579909-image.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "no se el creador",
        "descargas": [
          {
            "nombre": "velocimetro",
            "url": "https://cuty.io/R9kK60G"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757701621709
  },
  {
    "nombre": "HUD",
    "categoria": "MTA",
    "descripcion": "💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀”",
    "destacado": true,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757701732575-Grand_Theft_Auto_San_Andreas_Screenshot_2024.04.15_-_00.08.46.59.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "nose el creador",
        "descargas": [
          {
            "nombre": "hub",
            "url": "https://cuty.io/ffOwvdWwI"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757701760684
  },
  {
    "nombre": "hud ",
    "categoria": "MTA",
    "descripcion": "el hud se configura en archivo config le puedes cambiar lo que quieras 💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀” ",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757701890080-Grand_Theft_Auto_San_Andreas_Screenshot_2024.07.23_-_12.27.15.15.webp",
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757701898204-Grand_Theft_Auto_San_Andreas_Screenshot_2024.07.23_-_12.27.28.98.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "nose el creador",
        "descargas": [
          {
            "nombre": "hud",
            "url": "https://cuty.io/xz2r"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757701989198
  },
  {
    "nombre": "HudV3",
    "categoria": "MTA",
    "descripcion": "este hud es super bonito totalmente gratis y editable 💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀”",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757702109513-Grand_Theft_Auto_San_Andreas_Screenshot_2025.07.20_-_22.03.33.43.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "no se el creador",
        "descargas": [
          {
            "nombre": "hud",
            "url": "https://cuty.io/aRJYNl"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757702140417
  },
  {
    "nombre": "[PACK-911]",
    "categoria": "MTA",
    "descripcion": "pack mapeo script skin del 911 totalmente gratis 💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀”",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757702453693-mta-screen_2023-07-13_20-55-03.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "nose el creador",
        "descargas": [
          {
            "nombre": "911",
            "url": "https://cuty.io/yC1lWhbW"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757702481586
  },
  {
    "nombre": "PACK SKIN",
    "categoria": "MTA",
    "descripcion": "pack de skin con los id 💥 “¿Quieres más mods, scripts y recursos top? Visita Overkill Studios y consigue todo lo mejor para tus servidores y proyectos. 🚀”",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757702657667-Grand_Theft_Auto_San_Andreas_Screenshot_2024.04.17_-_18.11.25.44.webp",
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757702667775-Imagen_de_WhatsApp_2024-04-17_a_las_18.34.00_51f597aa.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "no se el creador",
        "descargas": [
          {
            "nombre": "pack skin",
            "url": "https://cuty.io/T6u2Uc4H"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757702691771
  },
  {
    "nombre": "LOGIN Con video",
    "categoria": "MTA",
    "descripcion": "Es un login con video para MTA San Andreas, ligero y moderno, que permite personalizar la pantalla de inicio añadiendo música mediante un código mostrado en la imagen de referencia.",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757685765040-Grand_Theft_Auto_San_Andreas_Screenshot_2025.07.03_-_11.34.20.11.webp",
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757685781508-image.webp",
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757685790714-image.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "👤 CREADOR:DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "login",
            "url": "https://cuty.io/jExor1zbx7K"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757723259226
  },
  {
    "nombre": "LOGIN Moderno",
    "categoria": "MTA",
    "descripcion": "Es un login moderno para MTA San Andreas, ligero y personalizable, que permite añadir música de fondo mediante enlaces de Discord.",
    "destacado": false,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757685393709-mta-screen_2024-06-07_13-14-40.webp"
    ],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-12",
        "notas": "👤 CREADOR: DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "login",
            "url": "https://cuty.io/ybqwxPyVBzGw"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757723633591
  },
  {
    "nombre": "LOGIN V2",
    "categoria": "MTA",
    "descripcion": "Este recurso es un Login V2 para MTA San Andreas, originalmente de paga pero compartido gratis. Es un sistema de inicio de sesión ligero, sin errores reportados y con vista previa incluida.",
    "destacado": true,
    "imagenes": [
      "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757685017861-mta-screen_2024-05-29_19-35-49.webp"
    ],
    "versiones": [
      {
        "version": "LOGIN V2",
        "fecha": "2025-09-12",
        "notas": "👤 CREADOR: DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "Login",
            "url": "https://cuty.io/3jcUDo"
          }
        ],
        "imagenes": [
          "https://raw.githubusercontent.com/andersonculero/MTA/main/assets/img/1757685017861-mta-screen_2024-05-29_19-35-49.webp"
        ],
        "etiquetas": []
      }
    ],
    "id": 1757725773791
  },
  {
    "nombre": "MECANICO",
    "categoria": "MTA",
    "descripcion": "MECÁNICO está diseñado para ofrecer una experiencia más realista y completa dentro del juego, permitiendo a los jugadores interactuar con los vehículos de manera avanzada, realizar ajustes, reparaciones o mejoras, y gestionar todas las funciones mecánicas desde un sistema integrado. Este recurso es ideal para quienes desean añadir un nivel extra de inmersión y personalización, convirtiendo la experiencia de juego en algo mucho más dinámico y entretenido.",
    "destacado": true,
    "imagenes": [],
    "versiones": [
      {
        "version": "v1",
        "fecha": "2025-09-07",
        "notas": "👤 CREADOR:DANGER FIRE YT",
        "descargas": [
          {
            "nombre": "v1",
            "url": "https://cuty.io/0k2LfRoo"
          }
        ],
        "imagenes": [],
        "etiquetas": []
      }
    ],
    "id": 1757727302068
  }
]